return {
  lyric_1="♪աҽ'ɾҽ ցօղղą էąҟҽ♪",
  lyric_2="♪ժօաղ էհąէ աąӀӀ♪",
  lyric_3="♪ҍɾҽąҟ ìէ!♪",
  lyric_4="♪աҽ աìӀӀ էҽąɾ♪",
  lyric_5="♪ժօաղ էհąէ աąӀӀ♪",
  lyric_6="♪էհąէ աąӀӀ ìʂ çօʍìղ ժօաղ♪",
  lyric_7="*ìղէҽɾӀմժҽ հąɾʍօղìզմҽ*",
  tut_prompt_start={
    "Ӏҽէ'ʂ Ӏҽąɾղ հօա էօ",
    "քӀąվ ʂҟ8ҍօɾժҽɾ!"
  },
  tut_prompt_jump={
    "հօӀժ 🅾️ {Հ} օɾ ❎ {×}",
    "էօ çɾօմçհ",
    "...ąղժ ɾҽӀҽąʂҽ էօ ʝմʍք!"
  },
  tut_prompt_grind={
    "հօӀժ 🅾️ {Հ} օɾ ❎ {×}",
    "ահìӀҽ ʝմʍքìղց էօ Ӏąղժ",
    "ąղժ ցɾìղժ օղ ą աąӀӀ."
  },
  tut_prompt_wall_up={
    "ɾҽӀҽąʂҽ էօ ʝմʍք օƒƒ էհҽ աąӀӀ,",
    "էհҽղ Ӏąղժ օղ ą հìցհҽɾ",
    "աąӀӀ ʂҽցʍҽղէ."
  },
  tut_prompt_wall_down={
    "çօղէìղմҽ հօӀժìղց ąէ էհҽ",
    "ҽղժ օƒ ą հìցհ աąӀӀ էօ Ӏąղժ",
    "օղ էհҽ աąӀӀ ҍҽӀօա ìէ."
  },
  tut_prompt_grind_switch={
    "ąӀէҽɾղąէҽ ҍҽէաҽҽղ",
    "ą ղօʂҽցɾìղժ աìէհ 🅾️ {Հ}",
    "ąղժ ą Ƽ-⊘ աìէհ ❎ {×} էօ ƒìӀӀ",
    "վօմɾ քօաҽɾ ʍҽէҽɾ ƒąʂէҽɾ!"
  },
  tut_prompt_destroy={
    "ղօա վօմɾ ƒìղąӀ çհąӀӀҽղցҽ:",
    "ցɾìղժ Ӏօղց ҽղօմցհ էօ ҟղօçҟ",
    "ժօաղ էհąէ աąӀӀ!"
  },
  tut_prompt_good={
    "ղìçҽ!"
  },
  tut_prompt_complete={
    "էմէօɾìąӀ çօʍքӀҽէҽ!"
  },
  tut_prompt_go={
    "Ӏҽէ'ʂ ցօ!"
  },
  bring_it_down="ҍɾìղց ìէ ժօաղ!",
  score="ʂçօɾҽ:",
  hi_score="հì ʂçօɾҽ:",
  press_buttons="քɾҽʂʂ 🅾️ {Հ} օɾ ❎ {×}",
  wreck_that_wall="Ӏҽէ'ʂ աɾҽçҟ էհąէ աąӀӀ!",
  tut_press_resume="appuie pour continuer"
}
